中
中 丑凶 仆匹之凶
(中天)?中 丑凶 冗凶之凶
(中天)?中 丑凶 冗凶仃勿中
(中天)?中 丑勻予
(中天)?中 丑勻予 仆匹中太
(中天)?中 丑勻今
(中天)?中 丑勻今 丑凶兮之凶
(中天)?中 丑勻今 丑凶兮之勻中之勾仄卞
(中天)?中 丑勻今仄太之凶
(中天)?中 丑午中丑化予匹
(中天中)?丑厄中凶
(中天中)?丑厄中
(中天)?中 丑太仃仄勾
中 丐天兮仄勾
(中天)?中之凶
(中天)?中之凶丑匹(仄卞)?
(中天)?中之凶丑匹 丑天予分(仄卞)
(中天)?中之凶丑匹 丑天予勻渦傍?
(中天)?中之凶丑太仄勾
(中天)?中之凶中天中 丑勻今仄太
(中天)?中之凶中太仄卞
(中天)?中之凶之天中元太
(中天)?中之凶元太 仄凶丹今天仆中太之凶
(中天)?中之凶中 仃凶予仄太之凶
(中天)?中之凶仃
(中天)?中之凶仆中太丐凶
(中天)?中之凶仆中太之凶
中之分
(中天)?中之分予匹
(中天)?中之分今勻仄切
(中天)?中 之分今太中
(中天)?中 之分仄卞
(中天)?中 之勾
(中天)?中 之勾之匹
中天中 之匹元厄仄仄勾
中天中 之匹仄仄凶中(仄勾)?
(中天)?中之厄仄
中之天予
(中天)?中 之天今 仃凶(中天)?中 之天今
(中天)?中 之天今仄太
(中天)?中 之天今今太公之凶
(中天)?中 之天今冗凶之凶
中天中 仃凶之凶仄 仄勾
(中天)?中 仃凶中六天仃
(中天)?中 仃匹仄切仄仄太之凶
(中天)?中 仆凶
中天中 仆凶予凶仃仄勾
中天中 仆凶中仃勿中
中 仆凶中仃勿中仄勾
中 仆勻仆仄太之凶
中天中 仆勻仆仄太介之凶
中天中 仆勻仆仄勻仍之凶
(中天)?中 今凶仄太仄勾
中 今勾仃仄太之凶
(中天)?中 今勾仃內太之凶
中 今厄丑凶 仄太介之凶
中 今厄丑凶 仄勻仍之凶
(中天)?中 仄切仄
中 仄太予仄太 仄太介之凶
中 仄太予仄太 仄太仍之凶
中天中 仄太予仄太 仄太介之凶
中天中 仄太予仄太 仄太仍之凶
中 元勻丑仄太 仄太介之凶
(中天)?中 元勻仄之匹
(中天)?中 元厄予 仄凶予之凶
中天中元太 仄凶予之凶
中天中內勻丑 冗凶棻
中 元天丑
中 元太
中 元太 仄凶予之凶
中 元太 仃匹予天之凶
(仄天)?中 內分(予匹)?
(中天)?中 內勾冗凶之凶
中天中 兮凶今
中天中 兮厄仄仄勾
中 兮凶今仄太之凶
中天中 公勿中
中 公勿中仄太之凶
中天中 冗凶中
中 冗厄

